/* Time-limit options in popup-menu for x month(s) and y week(s). This is a fallback string that should not be displayed to the user */
"%d months and %d weeks" = "%1$d meses e %2$d semanas";

/* Time-limit options in popup-menu for x Month(s) and y Week(s) ago. This is a fallback string that should not be displayed to the user */
"%d Months and %d Weeks ago" = "%1$d Meses e %2$d Semanas atrás";

/* This texts follows the actual time zone if the system time zone is used. Note the parenthesis. */
"(Using System Time Zone)" = "(Usando o Fuso Horário do Sistema)";

/* We display a list of records inline.  When there are more than 5 records, we onlye display the first 5, then the current message to inform how many remains */
", and %d more." = ", e %d mais.";

/* at this place, we display the summary of an event.  This is what we will display when the event does not have any summary */
"<event with no summary>" = "<evento sem resumo>";

/* at this place, we display the summary of a task.  This is what we will display when the task does not have any summary */
"<task with no summary>" = "<tarefa sem resumo>";

/* at this place, we display the name of contact group.  This is what we will display when the contact group does not have any name */
"<unamed group>" = "<grupo sem nome>";

/* at this place, we display the name of contact.  This is what we will display when the contact does not have any name */
"<unknown contact>" = "<contato desconhecido>";

/* All Contacts - iSync Phone Conduit */
"All Contacts" = "Todos os Contatos";

/* Comments below the 'Sync All-day events' checkbox */
"All-day events become read-only events on your phone." = "Eventos de dia inteiro tornam-se eventos somente para leitura em seu telefone.";

/* Suggestion of the window: No calendar available */
"Before you can synchronize your calendars, you need to open a calendar application that supports Mac OS X synchronization." = "Antes de poder sincronizar seus calendários, você necessita abrir um aplicativo de calendário que seja compatível com a sincronização do Mac OS X.";

/* Contacts stat. */
"Calendar events changed: %d added, %d modified and %d removed" = "Eventos do calendário alterados: %1$d adicionado(s), %2$d modificado(s) e %3$d removido(s)";

/* Calendars */
"Calendars" = "Calendários";

/* Generic Cancel button in dialog */
"Cancel" = "Cancelar";

/* Contacts */
"Contacts" = "Contatos";

/* Contacts stat. */
"Contacts changed: %d added, %d modified and %d removed" = "Contatos alterados: %1$d adicionado(s), %2$d modificado(s) e %3$d removido(s)";

/* title of the window: No calendar available */
"Do you want to use iCal as your calendar application?" = "Deseja usar o iCal como o seu aplicativo de calendário?";

/* Time-limit options in popup-menu for [the next:] 8 months */
"Eight months" = "Oito meses";

/* Time-limit options in popup-menu for [the next:] 8 weeks */
"Eight weeks" = "Oito semanas";

/* Time-limit options in popup-menu for [prior to:] 8 weeks ago */
"Eight weeks ago" = "Oito semanas atrás";

/* Time-limit options in popup-menu for [prior to:] 8 months ago */
"Eighth months ago" = "Oito meses atrás";

/* Time-limit options in popup-menu for [prior to:] 11 months ago */
"Eleven months ago" = "Onze meses atrás";

/* Time-limit options in popup-menu for [the next:] 11 months */
"Elevent months" = "Onze meses";

/* Following that label will be a list of events (one or several) */
"Event(s)" = "Evento(s)";

/* Time-limit options in popup-menu for [the next:] 5 months */
"Five months" = "Cinco meses";

/* Time-limit options in popup-menu for [prior to:] 5 months ago */
"Five months ago" = "Cinco meses atrás";

/* Time-limit options in popup-menu for [the next:] 5 weeks */
"Five weeks" = "Cinco semanas";

/* Time-limit options in popup-menu for [prior to:] 5 weeks ago */
"Five weeks ago" = "Cinco semanas atrás";

/* Time-limit options in popup-menu for [the next:] 4 months */
"Four months" = "Quatro semanas";

/* Time-limit options in popup-menu for [prior to:] 4 months ago */
"Four months ago" = "Quatro semanas atrás";

/* Time-limit options in popup-menu for [the next:] 4 weeks */
"Four weeks" = "Quatro semanas";

/* Time-limit options in popup-menu for [prior to:] 4 weeks ago */
"Four weeks ago" = "Quatro semanas atrás";

/* Merge button in dialog */
"Merge" = "Combinar";

/* title of the window: Merge on first sync */
"Merging information for your first sync may result in some duplicate contact or calendar information." = "A combinação de informações de sua primeira sincronização pode ter como resultado algumas informações duplicadas de contatos ou de calendários.";

/* Time-limit options in popup-menu for [the next:] 9 months */
"Nine months" = "Nove meses";

/* Time-limit options in popup-menu for [prior to:] 9 months ago */
"Nine months ago" = "Nove meses atrás";

/* Time-limit options in popup-menu for: NO LIMIT */
"No limit" = "Sem limite";

/* Time-limit options in popup-menu for [the next:] 1 month */
"One month" = "Um mês";

/* Time-limit options in popup-menu for [prior to:] 1 month ago */
"One month ago" = "Um mês atrás";

/* Time-limit options in popup-menu for [the next:] 1 week */
"One week" = "Uma semana";

/* Time-limit options in popup-menu for [prior to:] 1 week ago */
"One week ago" = "Uma semana atrás";

/* Time-limit options in popup-menu for [the next:] 1 year */
"One year" = "Um ano";

/* Time-limit options in popup-menu for [prior to:] 1 year ago */
"One year ago" = "Um ano atrás";

/* button to open iCal */
"Open iCal" = "Abrir o iCal";

/* Name for the Personal Information (Sync) module in the navigation bar */
"Personal Information" = "Informações Pessoais";

/* For 3rd-party plugin, displayed at the bottom of the main view: Provided by %@    [%@ is the manufacturer name] */
"Provided by %@" = "Fornecido por %@";

/* Label in modlet view */
"Put events created on phone into:" = "Pôr eventos criados no telefone em:";

/* Reset button in dialog */
"Reset" = "Redefinir";

/* Time-limit options in popup-menu for [the next:] 7 months */
"Seven months" = "Sete meses";

/* Time-limit options in popup-menu for [prior to:] 7 months ago */
"Seven months ago" = "Sete meses atrás";

/* Time-limit options in popup-menu for [the next:] 7 weeks */
"Seven weeks" = "Sete semanas";

/* Time-limit options in popup-menu for [prior to:] 7 weeks ago */
"Seven weeks ago" = "Sete semanas atrás";

/* Time-limit options in popup-menu for [the next:] 6 months */
"Six months" = "Seis meses";

/* Time-limit options in popup-menu for [prior to:] 6 months ago */
"Six months ago" = "Seis meses atrás";

/* Time-limit options in popup-menu for [the next:] 6 weeks */
"Six weeks" = "Seis semanas";

/* Time-limit options in popup-menu for [prior to:] 6 weeks ago */
"Six weeks ago" = "Seis semanas atrás";

/* For 3rd-party plugin, displayed at the bottom of the main view: Support */
"Support" = "Compatível";

/* Label in modlet view in front of contact group popup */
"Synchronize:" = "Sincronizar:";

/* Following that label will be a list of tasks (one or several) */
"Task(s)" = "Tarefa(s)";

/* Time-limit options in popup-menu for [the next:] 10 months */
"Ten months" = "Dez meses";

/* Time-limit options in popup-menu for [prior to:] 10 months ago */
"Ten months ago" = "Dez meses atrás";

/* the phone refused some events or contacts for unknown reasons.  We give a list of the incriminated records */
"The device refused the following records:\n" = "O dispositivo recusou os seguintes registros:\n";

/* Suggestion of the window: merge on first sync. %@ == [application name] */
"The first time you use %@ to synchronize devices that were imported from iSync 1.5, you should reset the information on your devices to avoid duplicates." = "Na primeira vez que você usar %@ para sincronizar dispositivos que tenham sido importados do iSync 1.5, você deverá redefinir as informações de seus dispositivos para evitar duplicações.";

/* Text displayed instead of the calendars section when the phone does not support calendars sync */
"This phone does not support calendar synchronization." = "Seu telefone não é compatível com a sincronização do calendário.";

/* Time-limit options in popup-menu for [the next:] 3 months */
"Three months" = "Três meses";

/* Time-limit options in popup-menu for [prior to:] 3 months ago */
"Three months ago" = "Três meses atrás";

/* Time-limit options in popup-menu for [the next:] 3 weeks */
"Three weeks" = "Três semanas";

/* Time-limit options in popup-menu for [prior to:] 3 weeks ago */
"Three weeks ago" = "Três semanas atrás";

/* Time-limit options in popup-menu for [prior to:] Today */
"Today" = "Hoje";

/* Turn on [DeviceName] synchronization */
"Turn on %@ synchronization" = "Ativar sincronização %@";

/* Time-limit options in popup-menu for [the next:] 2 months */
"Two months" = "Dois meses";

/* Time-limit options in popup-menu for [prior to:] 2 months ago */
"Two months ago" = "Dois meses atrás";

/* Time-limit options in popup-menu for [the next:] 2 weeks */
"Two weeks" = "Duas semanas";

/* Time-limit options in popup-menu for [prior to:] 2 weeks ago */
"Two weeks ago" = "Duas semanas atrás";

/* Time-limit options in popup-menu for [the next:] 2 years */
"Two years" = "Dois anos";

/* Using System Time Zone */
"Using System Time Zone" = "Usando o Fuso Horário do Sistema";

